{"title":"影响力","date":"2021-10-19T16:00:00.000Z","date_formatted":{"ll":"Oct 20, 2021","L":"10/20/2021","MM-DD":"10-20"},"thumbnail":"/images/yxl.jpg","link":"2021/影响力","comments":true,"tags":["People"],"categories":["读书笔记"],"updated":"2021-11-06T08:05:11.887Z","content":"<h1 id=\"影响力（经典版）-作者：罗伯特-西奥迪尼\">影响力（经典版） 作者：罗伯特 西奥迪尼<a title=\"#影响力（经典版）-作者：罗伯特-西奥迪尼\" href=\"#影响力（经典版）-作者：罗伯特-西奥迪尼\"></a></h1>\n<p>互惠，承诺和一致，社会认同，喜好，权威和稀缺等这些原理，构成了我们的影响力。它们在对于我们面对复杂的情况时，单一的社会因素不能帮助我们进行合理分析的时候，这些原理确实起了一定的作用。随着社会的快速发展，我们面对的环境越来越复杂，面对的情况越来越多变，“一按就播放”是最节省时间和精力的应对方式和方法，即文明的进步，就是人们在不假思索中可以做的事情越来越多，但面对一些利用这些手段让我们顺从的人，我们应该用这些影响力原理进行有力的回击。</p>\n<p><strong>影响力的武器表明，我们要别人帮忙的时候，要是能给一个理由，成功的概率会更大。因为人就是单纯的喜欢做事情有理由。</strong></p>\n<p>这是一本实用性很强的著作，主要讲了六个要点。注意，本书所讨论的所有影响力武器都有自己的适用条件，利用好条件效果就很好，否则就会适得其反。</p>\n<p>第一，互惠。</p>\n<p>互惠原理可以发挥作用，主要是**利用人的亏欠感，**这样一来，即使拒绝顺从，我们内心深处的公平感和正义感也会给我们带来巨大冲击和不悦，另一选择就是屈从于互惠原理。两者都会让你难受，要么举手投降，要么死伤惨重，<strong>怎么选择你都是输。<strong>是因为大多数人都讨厌一味索取，从不回报的人。比如请人吃饭办事，商场试吃活动，免费推送小礼物等等。甚至适用于强加的恩惠，硬塞给我们的好处，也能触发亏欠感。第二点就是互惠式让步，比如先提出大要求（非真目的），被拒绝后，再提出小要求（真正目标），也就是</strong>拒绝后撤（也可以阐述为知觉对比原理）</strong>，对比于之前的大要求，现在的真正目标自己心里预期可以接受的，显得它像是一种让步，是我们可以顺从的，最终这样往往会被同意。<strong>切记：真正的对手是互惠原理。</strong></p>\n<p>第二，承诺和一致</p>\n<p>**人都有一种言行一致的愿望，**一旦做出一个选择或站在某个立场，立刻就会碰到来自内心和外部的压力，迫使按照承诺那样去做，会设法用行动证明之前做的选择或立场是对的。所以当接受琐碎请求时务必要小心，一旦同意，就会影响自我认知去适应这个承诺，与此同时产生了与请求相对应的认知。所以，当别人再提出相似的大请求时，会比刚开始就答应这个大请求的概率大很多。<strong>分析一下，这时候会出现以小积大的情况，就是为了保持自己的一致性。（正好与知觉对比原理完全相反）</strong> 其二，机械的保持一致确实更让我们不伤脑筋，更高效的应对纷繁复杂的日常生活。其三，公开承诺往往具有持久的效力，比如朋友圈打卡等等。其四，书面承诺远比口头承诺更有效，有证据清楚地表明，为一个承诺付出的努力越多，它对承诺者的影响也越大。</p>\n<p>第三，社会认同</p>\n<p>社会认同原理这样说，认为一种想法正确的人越多，持有这种想法的人就越会觉得它正确。</p>\n<p>其实社会认同也就是从众心理（<strong>诱因是不确定性和相似性</strong>），在一时不知道判断何为正确的时候，人们往往会根据别人的意见行事，倾向于观察别人做什么。比如，一些电视剧，抖音幕后插入的“罐头笑声”会增加搞笑氛围，一些餐饮店会请人排队，广告商号称“销量最大”会让人觉得产品更好。并且这个理论最好的佐证例子就是发生的“小月月”事件，18个路人无一人出手相救被车辆碾压的两岁女童。书中也有类似案例，美国20多岁女生凯瑟琳下班遭遇凶手长达半个多小时攻击，38位公民围观无一人出手相助或报警。这些看似冷漠无情的人，其实都是社会认同原理毒害者，处于<strong>多元无知</strong>状态的路人，每个人都通过他人反应判断事情严重与否，无法解读事情的紧急程度。所以，当遭遇危险时，不要对着所有人喊救命，指出具体的人求救会更有效果（<strong>减少不确定性</strong>）。</p>\n<p>第二点就是青少年的叛逆，其实也有适用对象，在同龄人之间没有什么叛逆，这种叛逆态度只针对家长，而同龄人之间更需要的是相互的认同。</p>\n<blockquote>\n<p>相似性：在社会认同原理发挥作用的时候，我们会根据他人的行为来判断自己怎么做才合适，<strong>尤其是我们觉得这些人跟自己相似的时候。</strong><br>\n多元无知：明明出现了紧急情况，可人人都觉得没什么好惊慌的，陷入一种“无知”的状态，这种状态在人多的时候尤其明显。</p>\n</blockquote>\n<p>第四，喜好</p>\n<p>大多数人更容易答应自己熟悉认识或喜欢的人提出的请求，即先令我们喜欢他们。主要体现在以下四个方面：</p>\n<p>1 、外表魅力，一般会自动给长的好看的人添加一些正面印象。长的好看好办事是真理。</p>\n<p>2、相似性：我们更喜欢与自己相似的人，无论表现在观点，个性，还是背景。举例：认老乡。</p>\n<p>3、恭维：这也是很多销售会用到的小技巧，哪怕有时候我们心里清楚那是恭维，还是会开心。<strong>心得，单纯的赞美无需准确。</strong></p>\n<p>4、条件反射和关联：人会自然而然地讨厌带来坏消息的人，喜欢好消息的人。哪怕报信人和好坏消息一点关系也没有。额，古代公公赚小费就是这个原理。还有就是网络上会怼出演的正反面角色，从而对演员本身进行追捧和攻击。还有一个例子就是书上写的，午宴术，即受试者对就餐期间接触到的人或事物更为喜爱（<strong>很好理解也可以推广，人在开心舒适的环境下更容易顺从</strong>）。关联原理的还有很好的例子，比如粉丝和体育运动明星的关系，比如人们吹嘘自己身边的成功者，即使这个成功者和他基本没有任何关系，这些其实都是关联原理在起作用。</p>\n<p>5、接触和合作：大多数时候人们更喜欢自己熟悉的东西和人，就像比起陌生人，更会对一个经常常见的人有好感，哪怕这个人也只是多见了几次面。合作的话，比如拼图学习法。</p>\n<p>第五，权威</p>\n<p>一般人更倾向于权威，权威的象征有两个方面，一是<strong>头衔</strong>，二是<strong>衣着</strong>。比如说某某专家指出，某某科学家表明，都会感觉更有说服力。广告里出现穿着白大褂医生打扮的人宣传某产品也会让人觉得更加可靠。至于如何拒绝呢，问自己两个问题，一是他是不是当时情形下的真正专家，二是这个专家说的是真话吗？</p>\n<p>第六，稀缺</p>\n<blockquote>\n<p>不管什么东西，只要你晓得会失去它，自然就会爱上它了。 --G.K. 切斯特顿</p>\n</blockquote>\n<p>物以稀为贵，<strong>人们对于失去的恐惧会比得到某种东西的渴望更能激发行动力。<strong>比如商战里常用的“数量有限”“deadline战术”，“独（稀缺）家新闻”等。例子说明：自己买车是为了使用，而不光是为了拥有它。商家对稀有的汽车进行竞争性的售卖，让我们的占有欲冲昏了头脑，忘记了自己最初买车的初心是使用它，开它，为了出行方便，不是</strong>只仅仅</strong>为了拥有它，能这样的理性思考，就是破解利用稀缺原理，想使我们顺从的人的方法。你要清楚的知道，稀缺的饼干并没有变得更好吃。</p>\n<p>其中连带起作用的，还有<strong>逆反心理。</strong></p>\n<blockquote>\n<p>说到逆反心理，额外补充一个例子，比如信息审查制度，不能看到某些言论等等，信息审查限制了一些所谓不好的东西，但从某种程度来说，让人们对这些得不到的信息更期待和包容了，有一定的逆反心理在作祟。</p>\n</blockquote>\n<p><strong>我们尊重捷径，但我们也不应该放弃周全。</strong></p>\n","prev":{"title":"自卑与超越","link":"2021/自卑与超越"},"next":{"title":"天生有罪","link":"2021/天生有罪"},"plink":"https://www.tbaglee.top/2021/影响力/","toc":[{"id":"影响力（经典版）-作者：罗伯特-西奥迪尼","title":"影响力（经典版） 作者：罗伯特 西奥迪尼","index":"1"}],"reading_time":"2369 words in 16 min"}