{"title":"自卑与超越","date":"2021-11-10T16:00:00.000Z","date_formatted":{"ll":"Nov 11, 2021","L":"11/11/2021","MM-DD":"11-11"},"thumbnail":"/images/zbycy.jpg","link":"2021/自卑与超越","comments":true,"tags":["People"],"categories":["读书笔记"],"updated":"2021-11-06T07:48:23.842Z","content":"<h1 id=\"自卑与超越-作者：阿尔弗雷德·阿德勒\">自卑与超越 作者：阿尔弗雷德·阿德勒<a title=\"#自卑与超越-作者：阿尔弗雷德·阿德勒\" href=\"#自卑与超越-作者：阿尔弗雷德·阿德勒\"></a></h1>\n<p>读完全书，谈的最多的就是<strong>合作</strong>。什么是合作，为什么合作以及怎样合作，并且合作能给我们的生活各个方面带来的意义和影响，是我们解决自卑心理，赢得超越自己的手段和方式。</p>\n<blockquote>\n<p>如果一个人在面对一个棘手的问题时，感觉自己无能为力，由此产生的情绪就叫作自卑情结。 --阿德勒</p>\n</blockquote>\n<p>全书章节很多，探讨的方面和角度也很多。但这种探求人性心理层面的东西，离不开人生意义的终极奥义。即**我是谁，我从哪里来，要到哪里去。**书中第一章就在阐述生活的意义，给出的观点是，**我们对他人的意义才是我们唯一的意义。**给我的启示就是，生命的意义在于生命历程和经历，不要回首往事的时候，看不到丝毫自己留下的痕迹。这样死亡是彻底的，他们的生命历程是苍白的。这也和我读书分享会的专栏简介不谋而合，**除了思想，我们还能留下什么？**我们要知道，我们是永远无法达到生命的终极目标的。如果一个人或者整个人类的生活，已经达到完全没有任何困难的程度，那么，我们可以想象，生活在这样完美的环境中，一定是非常枯燥无味的。我们可以推算出将要发生的每一件事，明天是不存在任何风险和意外的，一切都在我们的预料之中，那么，对于未来，我们也就没有什么期望了。其实，生活的乐趣主要是来自对未来的不确定。<strong>生活就是用来解决问题的。</strong></p>\n<blockquote>\n<p>一个人的行为永远是被其认定的生活意义所限制的。 --阿德勒</p>\n</blockquote>\n<p>书中探讨的自卑感和优越感问题，其实是深层次的性格问题。而这些性格问题，来源于书中探讨的诸多角度，比如对于肉体和心灵谁控制谁，还是相互促进的关系，还有我们的早期记忆，家庭学校对我们性格塑造的影响，以及我们青春期的遭遇，将来从事的职业，身边的朋友及同伴，我们对爱情和婚姻的向往和困惑等等。我们应该意识到，自卑感是推力，优越感是拉力，人人都可以通过个人努力实现自我超越。第一，我们要学会合作，建立积极的心态，来融入社会中。我们必须对症下药，找到在生活模式中令自己沮丧的环节，**然后在那一点上不断给予勇气。**第二，为人处世要自尊、平等，懂得奉献，特别是对待婚姻关系，夫妻双方的平等相处对于家庭和孩子非常重要。如果一个人不能勇敢地面对爱情，便无法真正收获爱情。第三，我们对于下一代的教育，也要抱着成长型心态，让孩子可以面对挫折，学会反思和成长，建立反脆弱的能力。</p>\n<p>**自卑感是一个中性词。**自卑感并不是什么坏事，正确利用自卑情绪，不但不会摧毁一个人，反而能让人发愤图强。比如，尼采因为身体弱参不了军而非常自卑，但这却促使他在哲学方面寻求成就感，最终成为了哲学大家。俞敏洪因为口才差特别自卑，大学里都没敢追过女生，但他把自卑化作动力，成了全中国最会演讲的英语老师。人类社会的进步，某种程度上也是靠着自卑感推动的。我们之所以进行科学研究，就是因为在大自然面前感到无助和自卑。我们缔造了国家、政府和社会机构，不是因为自信和强大，恰恰是因为需要用团结来补偿我们的软弱。自卑和由此带来的自我超越，才是人类进步的深层次推动力。</p>\n<p>对于书中谈到的**早期记忆和梦，**是我们面对困难时对于现实生活的一种映射。一个忧郁的人，他的记忆几乎都是带有悲观色彩的。如果他乐观向上，同样也会选择与之相对等的记忆，他的记忆通常是愉快的，会让他感觉更加愉悦。同理，当他面对困难的时候，他也会借助记忆来让自己的心境变得更加平和。所以说，记忆和梦都可以达到同样的目的。</p>\n<blockquote>\n<p>犯罪行为是他们怯懦地效仿英雄的后果。 --阿德勒 书中第九章 犯罪及其预防</p>\n</blockquote>\n<p>对于犯罪行为，是一种自以为的勇气，其实是心理的自卑，是懦夫的表现，是没有能力解决问题的表现。</p>\n<blockquote>\n<p>人类的历史最终将证明她是否走过了一条正确的人生道路。在许多体面的葬札上，死者的功绩被人一一历数，但并不能使我们逃避一个冷酷的问题：我们曾经活过吗？我们现在活着吗？我们是按照自己的方式，还是按照什么人给我们规定的方式生活？ --阿德勒</p>\n</blockquote>\n<blockquote>\n<p>环境并不能影响一个人的所有行为，起到重要作用的是他对待环境的态度，这是很重要的。–阿德勒</p>\n</blockquote>\n<p>一、总结</p>\n<p>在个体心理学的体系中，有“自卑感”​与“优越感”这两个概念。</p>\n<p>每个人都不可避免的有着自卑感，因为人们总是认为自己还不够优秀，身边总能找到更加优秀的人物。书中一个例子让我印象深刻，在动物园看到狮子时，小朋友的反应可以总结为三类：第一类人会跑到亲人的身后大喊“好可怕”，第二类人是强壮镇定实际上却瑟缩害怕，第三类人是对笼子里的狮子说“如果我向它吐口水会怎么样”。尽管这三类人的外在表现不一致，但倘若我们仔细思考，我们不难发现，驱动这三种反应的因素都是“自卑”。</p>\n<p>每个人都在寻求优越感，而每个人对于优越感的寻求方式也是不一样的，正如有些人习惯于承认自己的罪过来显示自己的诚实并以此获得其他人的同情，从而得到优越感；有些人习惯于征服别人得到优越感等等。</p>\n<p>自卑感和优越感都未必是好词，也都未必是坏词。对于自卑感来说，它可以成为一个人走向失败、走向死亡的原因​，也可以成为一个人奋斗的动力。而优越感，它可以成为一个人对于自己能力的肯定，也可以成为一个人对走上邪恶道路的选择的肯定。</p>\n<p>弗洛伊德是阿德勒在心理学上的启蒙之人，​可是后来两人却因为思想不一致而分道扬镳。弗洛伊德的心理学分析到原生家庭对一个人的影响以后，忽略了个人的主观能动性，更多的陷入了悲观的世界里。而阿德勒却否认了遗传和性压抑决定性格的观点，自卑是可以被超越的，即逐渐强化自己与人合作的能力，融入到社会中，实现人生的意义。</p>\n<p>​具体而言，即是母亲在养育孩子中的关键作用：首先，母亲需要让孩子对自己产生兴趣，并保持良好的合作关系；其次，母亲需要将孩子的兴趣引导到父亲身上，让孩子同样能对父亲产生兴趣并保持良好的合作；最后，母亲需要将孩子的兴趣延伸到更广阔的社会上，对他人产生兴趣。同样，阿德勒还认为学校作为家庭的延伸对于孩子合作能力的培养也是至关重要的。</p>\n<p>对于人生的意义，阿德勒的结论主要基于三个方面：首先，是人们活在这个资源有限的​地球上，这个方面产生了竞争；其次，是个人的脆弱，一个人的力量是微弱的，如果脱离了人群，结局只能是灭亡，这个方面产生了合作；最后，是人有男性和女性的分化，只有两者合作才能繁衍后代，这个方面产生了婚姻。而这三个方面的衍生，便是职业、朋友和同伴、爱情及婚姻。</p>\n<p>二、启示</p>\n<p>​打开这本书的初衷是做到像书名一样“超越自卑”。打开之后才发现书中的内容和我的预期并不是一致的，所以说它并没有准确地解决我在这方面的疑惑，但阅读也不是没有收获的。</p>\n<p>作者对于早期记忆的分析比较到位，早期记忆在很大程度上反映了一个人的生活方式、面对问题的态度和解决方式，如果要了解一个人，了解他的早期记忆也许是一个不错的选择。同样，对自己早期记忆的认识和分析也是自我剖析的好方法。</p>\n<p>自卑的形成也许不是我们能左右的，但是我们能够将它视为我们前进的动力。我想这也是阿德勒想要传达给我们的最重要的结论。</p>\n<p>三、批评</p>\n<p>《自卑与超越》是个体心理学的重要典籍，但现在看来仍有缺憾。</p>\n<ol>\n<li>\n<p>开篇我就说过，书中过分强调合作的重要性，而忽略了个人的能力和作用。​当一个人置身于群体并“沉迷”于群体中时，很容易人云亦云，或者盲目信服“多数人”的观点，这样只会成为群体中的“提线木偶”，并不利于个人的成长。人的价值并不只有在人群中与人合作时才能体现出来，对于这一点，我更加认同卡尔维诺所说的“一个人只有远离人群，才能真正和他们在一起”。</p>\n</li>\n<li>\n<p>观点不成体系，缺乏逻辑性和自洽性，缺乏说服力。在阅读过程中，经常能够看到一些前后矛盾的观点，并且在论述时，并没有比较严密​的逻辑，更多的时候是先入为主，直接给一个结论，再分析以此为基点的结论。在论证观点时也只是一个个事例的堆砌，缺乏有机的联系，且事例的列举总是给人一种“还没有结束”的感觉，缺乏说服力。</p>\n</li>\n</ol>\n<p>3.全书读起来比较枯燥，可能是出于严谨的用词，或者是翻译的问题，不易理解和掌握。</p>\n<p>四、结尾</p>\n<p>从小身体不好，三岁目睹兄弟死亡，身材矮小的阿德勒最终却能够超越自卑，并且致力于让更多人得到这样的方法。我认为阿德勒是一个有着“大爱”的人，这是值得尊敬的一点。但是由于时限性与个人局限性，很多观点与当今社会不再相符，并且有一些过于武断的看法，因此我认为本书的可读性一般，可大致翻阅，不必精读。</p>\n<p><strong>最后，将此文献给伟大的作者阿德勒：</strong></p>\n<p><strong>自卑能毁灭你，也能成就你。超越自卑，你将成为内心强大的自己！</strong></p>\n","prev":{"title":"hexo+github pages博客搭建","link":"2021/博客搭建"},"next":{"title":"影响力","link":"2021/影响力"},"plink":"https://www.tbaglee.top/2021/自卑与超越/","toc":[{"id":"自卑与超越-作者：阿尔弗雷德·阿德勒","title":"自卑与超越 作者：阿尔弗雷德·阿德勒","index":"1"}],"reading_time":"3031 words in 20 min"}