{"title":"天生有罪","date":"2021-10-09T16:00:00.000Z","date_formatted":{"ll":"Oct 10, 2021","L":"10/10/2021","MM-DD":"10-10"},"thumbnail":"/images/cuiwa.jpg","link":"2021/天生有罪","comments":true,"tags":["People"],"categories":["读书笔记"],"updated":"2021-11-06T07:43:38.780Z","content":"<h1 id=\"天生有罪-作者：trevor-noah\">天生有罪 作者：Trevor Noah<a title=\"#天生有罪-作者：trevor-noah\" href=\"#天生有罪-作者：trevor-noah\"></a></h1>\n<p>读书之前，已经了解到了作者的很多故事，看了特雷弗·诺亚（以下简称作者为崔娃）很多的脱口秀表演，采访和《The Daily Show》的主持，觉得作者观点风趣幽默，见解独到，引人入胜。也是我正好去图书馆闲逛，在书架不起眼的底层看见了这本书，觉得是缘分驱使，遂买之。</p>\n<p>一个吸引眼球的书名，什么人会“Born a Crime&quot;，读完全书，正如崔娃所说，这是一本献给母亲的书，是母亲的养育让他成为了一个男人。在南非疯狂变态的种族隔离制度下，崔娃的母亲，一位黑人母亲，把他抚养成人，其中艰辛可想而知，但我们看到更多的是母亲身上的那种乐观，那种不服输，那种生命力，而这些东西深深的感染着我们的崔娃，让他在一个不堪的生活环境下，成长的如此健康和阳光，也让崔娃成为带给我们无数欢乐的喜剧明星，这是属于他的回忆和逆袭之路。</p>\n<p>崔娃其实在自己的脱口秀里，打趣的说了自己书中的好多经历，把自己的苦难编成段子，带给大家欢乐。正如大家对星爷的感受一样，悲剧才是喜剧的内核。敢于以幽默的方式说出来自己的苦难经历，说明崔娃是真正的放下了他过去苦难的生活，可能更厉害的是，他良好的心态和人格从来没让他将那些苦难真正当回事，不曾拿起过苦难，又何谈放下？</p>\n<p><strong>这是一封写给妈妈的情书</strong></p>\n<p>如果说崔娃非同凡响，那他的妈妈，则是塑造“非同凡响”的奇迹。在被种族歧视、贫穷、暴力围困的环境下，这位勇敢、乐观、坚强、睿智而又虔诚的独立女性，不愿被社会定义，一次次突破界限，打破规则，她与白人生子、离家出走、擅闯白人区，坚决果敢地捍卫自己的自由，勇往直前地走自己的路。正是这种超脱时代与环境的独立思想对崔娃的人格塑造起到了不可磨灭的积极作用，让他拥有了掌控自己人生的能力。她不仅是伟大的妈妈，更是最佳队友，带着崔娃一起对抗不公正的世界，跳出黑人生活的绝望死循环。正如比尔盖茨所说：诺亚的母亲是这本书的英雄。所以，表面上是崔娃在介绍自己的传奇经历，实际上是他写给妈妈的一封厚重的情书。</p>\n<p><strong>可以输在起跑线，但是要有一颗不断前行的心</strong></p>\n<p>“大多数孩子是他们父母爱的结晶，而我是我父母犯罪的结晶”。崔娃出生时，南非还处在种族隔离的阴影下，不同种族的人之间发生性关系要面临5年的牢狱之灾，于是，他“天生有罪”。整个孩童时期，他大部分时间被关在家里，和自己的白人父亲也只能偷偷见面。一个生而有罪的婴儿，没有自由的童年，甚至都不能随便出门，去成为浪迹街头的少年。</p>\n<p>然而，他的妈妈，敢于向规则和制度挑战，在夹缝中一点点将他拉扯大，在充满暴力、歧视、犯罪的世界，以身作则，教会他如何面对痛苦，如何去爱，如何追求自由。匮乏的资源、禁锢的环境，反而造就了一个自由的灵魂。生活穷困潦倒，也不能阻挡她给儿子买各类书籍，辗转各地让他接受教育，坚持让他学习英语以及五花八门的各族语言，最终，语言帮助他打破了肤色的壁垒，成为他畅行于各类人种之间的通行证。让他明白了：知识，和金钱一样，可以给人选择的权利。他的妈妈，让他看到了生活的无限可能，以及实践创造梦想的力量。</p>\n<p><strong>乐观战胜苦难，笑泪皆是幸福</strong></p>\n<p>“午夜里，我们站在一起，一个小男孩和他的妈妈，两人的胳膊和腿上满是血污和土渍，忍着疼，一起大笑着”（被迫跳车逃生之后）</p>\n<p>“那些小孩……向我扔桑葚……”“我笑不是因为好笑，我以为你被打伤了，以为这都是血迹，我笑是因为这只是桑葚汁……你现在真的是一半黑一半白了。”（被其他孩子欺负之后）</p>\n<p>“我的孩子，你要看到好的一面。” “什么？你在说什么啊，‘好的一面’？妈妈，你被子弹爆了头。这还有好的一面？” “当然有了。从现在起，你就正式成了这个家里最好看的人。”（妈妈被爆头之后）</p>\n<p>在充满歧视、暴力、冲突的糟糕环境下，这些只是他们苦难生活的缩影，甚至可以说是家常便饭。一个黑人妇女，带着一个混血儿，稍不留神就会陷入生活的泥沼中无法逃离。</p>\n<p>然而，这个伟大的妈妈，觉得所有事情都可以以笑面对，一笑处之，面对黑暗，面对再痛苦的事，她总能用幽默化解。笑，是她消除恐惧，消解仇恨的秘密武器，是她对抗不公世界勇气的来源。生活，让他们遍体鳞伤，然而，幽默在这些伤口上开出了幸福的花朵。</p>\n<p>被母亲从车上扔下、蹲拘留所、在街区倒卖CD、与继父的对峙、青少年时期关于恋爱的苦涩……如今再看崔娃笑谈自己苦难的人生经历，书中这一个个鲜活的故事片段跃然纸上，除了让我们感受到他的语言天赋，更是感受到他满满地对生活的热爱，也正是这样苦难的环境孕育出了一个有趣的灵魂。</p>\n<blockquote>\n<p>我还从我妈身上继承了一个特点，就是擅长忘记生活中的痛苦。我记得留下创伤的原因，但是我不会揪着创伤不放。我从来不会让回忆的痛苦阻碍我对新东西的尝试。如果你总是想着你妈妈会打你，或者生活会惩罚你，你就不会突破界限，打破规则。最好的是，你挨完打，哭一会儿，第二天醒来继续生活。身上可能会留下几块淤青，提醒你发生了什么，但没事的，过一段时间，淤青会褪去，而且它们褪去是有原因的——又到了该干点儿什么坏事的时候了。 ——书中第六章 漏洞</p>\n</blockquote>\n<p>“妈妈打你，是对你的爱。要知道我所做的一切都是出于爱的前提。这个世界并不爱你。如果警察抓了你，警察并不爱你。我打你的时候，我是在试图救你。他们打你的时候，他们是要杀了你。”</p>\n<p><strong>暴力和仇恨从来不是解决问题的办法，爱才是</strong></p>\n<p>在容易仇恨和自甘堕落的环境下，妈妈用贯彻一生的言行，诠释着爱的力量，她有无数理由去恨这个世界，但她选择用爱和解，即使差点被前夫用枪打死，躺在重症监护室依旧可以一笑了之。在如此残暴的环境中，将崔娃培养成了一个温柔的、充满爱的大男孩。</p>\n<p>“我的母亲给我营造了一个和她的成长环境完全不同的世界。她给我买那些她小时候没机会读的书。她送我去她从来没机会去读的学校。我身处于这样的世界之中，让我看待世界的眼光发生了变化。我看到，并不是所有的家庭都充满暴力。我看到了暴力的徒劳，看到它不过是恶性循环，看到一个人受到了别人的伤害，会去以伤害他人的方式讨要回来。 更重要的是，我发现维系人与人之间关系的并非暴力，而是爱。爱是有创造力的行为。当你爱一个人的时候，就为他创造出了一个新世界。”</p>\n<p><strong>不给自己的梦想设限</strong></p>\n<p>我们常和人说，你要追随你的梦想，但是你的梦想只能是在你能想象的范围内，而这取决于你来自哪里，所以你的想象是受限的。但崔娃母亲不给他的梦想设限，“哪怕他一辈子都离不开贫民窟，他也能知道，贫民窟不是整个世界。哪怕我只能让他明白这个道理，那也够了。”</p>\n<p>妈妈虽然身处黑暗，却永远追求光明，以至于自己身上都散发出智慧的光芒，成为指引崔娃不断前行的灯塔，正是这种不屈服命运的心态，前瞻性的智慧，不仅拯救了她自己，也塑造了崔娃。</p>\n<p><strong>崔娃母亲的爱情教育</strong></p>\n<p>崔娃令人尴尬的、漫长的、偶尔悲剧又时常蒙羞的爱情体验（不管这是不是真正的爱情体验，还是所谓的暗恋，单恋或者其他的情愫），崔娃的母亲却开始花大量的时间教他关于女人的事。比如，“一个男人的价值不是由他赚多少钱决定的，哪怕你比你的女人挣的少，你依然是当家的男人。不是说你要成为一个男人，你本来就是一个男人。成为男人并不意味着什么都要多过你的女人。”还有，“崔娃，记住，你的女人是你生命里的唯一。一个有了老婆的男人并不欠自己的妈什么。”所以说，这是一个伟大母亲的教育故事。</p>\n<p>不要因为苦难而不去爱，要知道苦难也会因爱而美，爱是世间最有创造力的行为。<strong>妈妈的选择让他“天生有罪”，妈妈的教育也让他“天生有爱”。</strong></p>\n<p><strong>这是一份写给母亲的厚重的情书</strong></p>\n<p><strong>还有最后一句话</strong></p>\n<p><strong>我的妈妈也很伟大</strong></p>\n","prev":{"title":"影响力","link":"2021/影响力"},"next":{"title":"项脊轩志","link":"2021/项脊轩志"},"plink":"https://www.tbaglee.top/2021/天生有罪/","toc":[{"id":"天生有罪-作者：trevor-noah","title":"天生有罪 作者：Trevor Noah","index":"1"}],"reading_time":"2654 words in 18 min"}